<?php defined('SYSPATH') or die('No direct script access.')?>

<h3>Наши сотрудники</h3>
<h4>Генеральный директор</h4>
<dl>
	<dt>Карселадзе  А.И.</dt>
	<dd>
		Доктор медицинских наук, профессор,
		Эксперт ВОЗ по гистологической диагностике опухолей
		женской  половой сферы.
	</dd>
</dl>

<h4>Состав консультантов</h4>
<dl>
	<dt>Анурова О.А.</dt>
	<dd>
		к.м.н.,
		Ведущий специалист в стране по широкому спектру
		опухолевой  патологии
	</dd>
	<dt>Делекторская В.В.</dt>
	<dd>
		д.м.н.,  профессор,
		Диагностика нейроэндокринных раков человека
	</dd>
	<dt>Кокосадзе Н.В.</dt>
	<dd>
		к.м.н.,  Специалист по диагностике
		заболеваний лимфатических узлов, гематологической онкологии
	</dd>
	<dt>Вишневская Я.В.</dt>
	<dd> к.м.н.,  Опухолевые заболевания молочной железы и кожи, меланомы</dd>
	<dt>Заспа О.А.</dt>
	<dd>
		врач высшей квалификации
		Специалист по опухолям костей и мягких тканей, кожи
	</dd>
	<dt>Мороз Е.А.</dt>
	<dd>
		к.м.н.,
		Специалист по опухолям печени, желчевыводящих путей и
		поджелудочной железы
	</dd>
	<dt>Захарова Т.И.</dt>
	<dd>
		к.м.н.,
		Специалист по опухолям
		женских и мужских половых органов
	</dd>
	<dt>Павловская А.И.</dt>
	<dd>
		к.м.н.,
		Специалист по  опухолям  легких, надпочечников, щитовидной железы и гистиоцитарных системных заволеваний
	</dd>
</dl>
<hr>
<p>
	В отдельных сложных случаях  ООО Код Мед Био организует консультации диагностического материала с ведущими специалистам зарубежных диагностических лабораторий.
</p>