<?php defined('SYSPATH') or die('No direct script access.');?>

<div class="container">
	<h3 style="color: #0057a7;font-weight: bold;margin: 25px 0 20px 0;">О ЛАБОРАТОРИИ</h3>
	<div class="txt">
		<p>
			Основу онкологической клиники составляет установление микроскопической структуры опухолевой ткани.
			Разнообразие строения опухолей бесконечно.
			Если представить себе объем книг, посвященных диагностике человеческих новообразований по всем органам,
			то получится многотомное издание набранное мелким шрифтом и бесчисленным количеством иллюстраций.
			Знать все тонкости и особенности строения всех опухолей  для одного   врача-патологоанатомов задача практически невыполнимая.
			Совместное, коллегиальное  обсуждение диагноза обоснованно заменило индивидуальное мнение.
			Этот принцип соблюдается и в нашей лаборатории.
			Консультативный материал, который приносится на исследование к нам на первом этапе,
			будет изучаться традиционными методами исследования широким спектром специалистов,
			каждый из которых  имеет большой  опыт исследований опухолей данного органа и системы.
		</p>
		
		<p>
			Лаборатория укомплектована кадрами, которые в основном  являются сотрудниками отдела патологической анатомии опухолей
			человека   Онкологического Научного Центра им. Н.Н. Блохина и которые в течение ряда лет повышали свою квалификацию
			путем стажировки в западноевропейских и американских  диагностических лабораториях.
			Практически все  из них   обобщили свой практический опыт в диссертационных  исследованиях на степень доктора
			или кандидата медицинских наук.
			В настоящее время лаборатория существует автономно,  отдельно от РОНЦ, хотя территориально находится недалеко от него
			( Каширское шоссе дом 13Б см. <?=HTML::anchor('media/media/img/map.png', 'схему проезда')?>  )
		</p>
		
		<p>
			<?=HTML::image('media/media/img/image2.webp', ['id' => 'img2'])?>
		</p>
		
		<p>
			Второй важный раздел диагностической деятельности Код Мед Био –
			это иммуногистохимические исследования опухолевой ткани.
			При всей высокой квалификации индивидуального врача-патологоанатома наступает определенный предел знаний,
			когда ориентироваться в структуре,  в клеточном составе опухолей, с помощью традиционных методов исследования невозможно.
			Тогда на помощь приходят иммуногистохимические методики  исследований опухолевых образцов.
			Иммуногистохимия –это наука, основанная на выявлении  в клетках живого организма разнообразных химических веществ
			(белковой, липидной, углеводородной и другой природы) с помощью специфических антител, полученных в результате
			применения очень тонких иммунологических и химических методов синтеза. Число этих антител огромно,
			но в обычных лабораториях используется ограниченное их количество.
			Арсенал иммуногистохимических реактивов же в КодМедБио достигает 200.
			Иные иммуногистохимические исследования включают до 30 индивидуальных маркеров.
			Отсюда и значительное количество времени, необходимое для проведения ИГХ исследования.
			В нашей лаборатории  мы стараемся   сократить этот интервал и  не превысить   10 рабочих дней.
		</p>
		<p>
			Наконец, третий раздел современных онкоморфологических исследований – это молекулярно-биологические методы,
			позволяющие изучить тончайшие механизмы генетического аппарата клетки и его изменения при опухолевой патологии.
			Это - изучение статуса целого ряда генов: увеличение генетического материала в клетке - амплификация гена,
			уменьшение этого материала – делеция, перестройка и перераспределение внутри гена - транслокации.
			Осуществляются эти исследования с помощью двух основных методик: FISH реакций
			(FISH это сокращение названия метода флуоресцентная ин ситу гибридизация Fluorescent in situ hybridization) и
			прямого генетического анализа. Наиболее частое исследование с помощью  этой реакции это изучение сарком.
			Перестройка, скажем, гена  SYT(SS18) является сто процентным признаком синовиальной саркомы.
		</p>
		<p>
			Изучение и установление статуса ряда генов является не только диагностическим подспорьем.
			В последнее время  результаты подобных исследований используется для выбора метода лечения.
			Например,  установление статуса гена Her2/neu, увеличение его количества   на 17 хромосоме является
			основанием для назначения больным (в основном раком молочной железы) так называемых таргетных препаратов –
			например трастузумаба.
		</p>
		<p>
			Изучение  PDL-1 дает основание  для выбора лекарственной терапии при иммунотерапии широкого спектра
			человеческих новообразований и т.д.
		</p>
		<p>
			ООО КодМедБио ведет интенсивную работу по разработке тех генетических исследований,
			которые в нашей стране клиницистам   пока еще не известны.
			Например в настоящее время идет внедрение нарушений структуры генов,
			поврежденных при возникновение эндометриальной стромальной саркомы матки.
		</p>
		<p>
			В нашей лаборатории наряду с гистологическими исследованиями  организована служба диагностической клинической цитологии.
			Материал  тонкоигольных пункций , жидкостей и  мазков с поверхности шейки матки  и др. изучают высококвалифицированные
			специалисты-цитологи.
		</p>
		<p style="margin-bottom: 180px;">
			Основным достойнством  ООО КодМедБио  следует считать  команду высококвалифицированных специалистов,
			осуществляющих диагностику в сжатые сроки выполнения исследований.
			Морфологические результаты после окончания цикла диагностики обобщаются общетерапевтическими
			рекомендациями по дальнейшей планировке ведения больных.
		</p>
	</div>
</div>