<?php defined('SYSPATH') or die('No direct script access.')?>

<div class="container">
	<h3 style="color: #0057a7;font-weight: bold;margin: 25px 0 20px 0;">ПРИЁМ МАТЕРИАЛА</h3>
	<p>
		Материал принимается лично от больного, от уполномоченного  им лица медицинским учреждением или по почте.
		В последнем случае  должны быть соблюдены следующие условия:  наличие гистологического материала,
		копия паспорта заказчика (1-я и 2-я страницы), копия паспорта пациента (1-я и 2-я страницы) – обязательны.
		Материал должен сопровождаться выпиской из медицинской документации, из которой явствует характер процесса,
		цель консультации, документальная маркировка препаратов.
	</p>
	<p>
		В сопроводительном письме должен быть указан контактный телефон и обратный адрес с почтовым индексом,
		а также Ф.И.О. получателя.
	</p>
	<p>
		Свеже-биопсированный материал должен быть фиксирован в  нейтральном формалине.
		Материал регистрируется только при наличии документа (паспорт или его ксерокопия),
		подтверждающего личность пациента  и/или личность человека,
		которому поручена организация доставки и оплаты исследования.
	</p>
	<p>
		Финансовая документация заполняется при заключении договора.
		Лаборатория выдает договор об оказании медицинских услуг, акт оказания медицинских услуг, кассовый чек,
		справку для получения социального налогового вычета по расходам на лечение  после выполнения исследования по
		запросу заказчика или пациента  для представления в Налоговую инспекцию по месту жительства.
	</p>
</div>